Repository: fahlman/SeedBox
Catalog: SeedBox/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Disable Anyway
de: Trotzdem deaktivieren
es: Deshabilitar de todos modos
fr: Désactiver quand même
it: Disattiva comunque
ja: とにかく無効にする
ko: 어쨌든 비활성화
nl: Hoe dan ook uitschakelen
pt_br: Desativar mesmo assim
zh_hans: 无论如何禁用

source: Disable Dependent Mods
de: Deaktivieren Sie abhängige Mods
es: Deshabilitar modificaciones dependientes
fr: Désactiver les modules dépendants
it: Disabilita le mod dipendenti
ja: 依存する Mod を無効にする
ko: 종속 모드 비활성화
nl: Schakel afhankelijke mods uit
pt_br: Desativar mods dependentes
zh_hans: 禁用依赖模块

source: Disabled
de: Deaktiviert
es: Discapacitado
fr: Désactivé
it: Disabilitato
ja: 障害者
ko: 장애인
nl: Uitgeschakeld
pt_br: Desativado
zh_hans: 残疾人

source: Disabled %@.
de: %1$@ deaktiviert.
es: %1$@ deshabilitado.
fr: %1$@ désactivé.
it: %1$@ disabilitato.
ja: %1$@を無効にしました。
ko: %1$@를 비활성화했습니다.
nl: %1$@ uitgeschakeld.
pt_br: %1$@ desativado.
zh_hans: 禁用 %1$@。

# Disabled %lld mods.
source: Disabled %1$lld mods.
de: %1$lld Mods deaktiviert.
es: %1$lld mods deshabilitados.
fr: %1$lld mods désactivés.
it: %1$lld mod disabilitati.
ja: %1$lld個のMODを無効にしました。
ko: 모드 %1$lld개를 비활성화했습니다.
nl: %1$lld mods uitgeschakeld.
pt_br: %1$lld mods desativados.
zh_hans: 禁用了 %1$lld 个模组。

source: Do not display notification after successfully adding mods
de: Nach erfolgreichem Hinzufügen von Mods wird keine Benachrichtigung angezeigt
es: No mostrar notificación después de agregar mods exitosamente
fr: Ne pas afficher de notification après avoir ajouté des mods avec succès
it: Non visualizzare la notifica dopo aver aggiunto correttamente le mod
ja: MODの追加に成功した後に通知を表示しない
ko: 모드를 성공적으로 추가한 후 알림을 표시하지 않음
nl: Geef geen melding weer na het succesvol toevoegen van mods
pt_br: Não exibir notificação após adicionar mods com sucesso
zh_hans: 添加模组成功后不显示通知

source: Drag mod folders or downloaded ZIP archives into the window. Seed Box previews every install before touching anything, archives whatever it replaces, and keeps your settings when a mod is updated.
de: Ziehe Mod-Ordner oder heruntergeladene ZIP-Archive ins Fenster. Seed Box zeigt jede Installation als Vorschau an, bevor etwas verändert wird, archiviert alles, was ersetzt wird, und behält deine Einstellungen bei Mod-Updates.
es: Arrastra carpetas de mods o archivos ZIP descargados a la ventana. Seed Box muestra una vista previa de cada instalación antes de tocar nada, archiva lo que reemplaza y conserva tus ajustes cuando un mod se actualiza.
fr: Glissez des dossiers de mods ou des archives ZIP téléchargées dans la fenêtre. Seed Box prévisualise chaque installation avant de toucher quoi que ce soit, archive ce qu'il remplace et conserve vos réglages lors des mises à jour.
it: Trascina cartelle di mod o archivi ZIP scaricati nella finestra. Seed Box mostra un'anteprima di ogni installazione prima di toccare qualsiasi cosa, archivia ciò che sostituisce e conserva le impostazioni quando una mod viene aggiornata.
ja: MODフォルダやダウンロードしたZIPアーカイブをウインドウにドラッグします。Seed Boxは何かを変更する前に必ずインストール内容をプレビューし、置き換えたものをアーカイブし、MODの更新時には設定を引き継ぎます。
ko: 모드 폴더나 다운로드한 ZIP 파일을 창으로 드래그하세요. Seed Box는 변경 전에 모든 설치를 미리 보여주고, 교체되는 것은 보관하며, 모드 업데이트 시 설정을 유지합니다.
nl: Sleep mod-mappen of gedownloade ZIP-archieven naar het venster. Seed Box toont een voorbeeld van elke installatie voordat er iets wordt aangepast, archiveert wat wordt vervangen en behoudt je instellingen bij een mod-update.
pt_br: Arraste pastas de mods ou arquivos ZIP baixados para a janela. O Seed Box mostra uma prévia de cada instalação antes de tocar em qualquer coisa, arquiva o que substitui e mantém suas configurações quando um mod é atualizado.
zh_hans: 将模组文件夹或下载的 ZIP 压缩包拖入窗口。Seed Box 会在做出任何更改前预览每次安装，归档被替换的内容，并在模组更新时保留你的设置。

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplicato
ja: 重複
ko: 중복
nl: Duplicaat
pt_br: Duplicar
zh_hans: 重复

source: Duplicate Mod Set
de: Mod-Set duplizieren
es: Conjunto de modificaciones duplicadas
fr: Ensemble de modules en double
it: Set di modifiche duplicato
ja: 重複した Mod セット
ko: 중복 모드 세트
nl: Dubbele modset
pt_br: Conjunto de mod duplicado
zh_hans: 重复模组集

source: Duplicate Set
de: Duplikatsatz
es: Conjunto duplicado
fr: Ensemble en double
it: Insieme duplicato
ja: 重複セット
ko: 중복 세트
nl: Dubbele set
pt_br: Conjunto duplicado
zh_hans: 重复集

source: Duplicates Resolved
de: Duplikate bereinigt
es: Duplicados resueltos
fr: Doublons résolus
it: Duplicati risolti
ja: 重複を解決済み
ko: 중복 해결됨
nl: Duplicaten opgelost
pt_br: Duplicatas resolvidas
zh_hans: 已解决重复项

source: Enable Anyway
de: Aktivieren Sie trotzdem
es: Habilitar de todos modos
fr: Activer quand même
it: Abilita comunque
ja: とにかく有効にする
ko: 어쨌든 활성화
nl: Hoe dan ook inschakelen
pt_br: Ativar mesmo assim
zh_hans: 无论如何启用

source: Enable at least two mods to search for a problem mod.
de: Aktiviere mindestens zwei Mods, um nach einem Problem-Mod zu suchen.
es: Habilita al menos dos mods para buscar un mod problemático.
fr: Activez au moins deux mods pour rechercher un mod problématique.
it: Abilita almeno due mod per cercare una mod problematica.
ja: 問題のあるMODを探すには、少なくとも2つのMODを有効にしてください。
ko: 문제 모드를 찾으려면 최소 두 개의 모드를 활성화하세요.
nl: Schakel ten minste twee mods in om naar een probleemmod te zoeken.
pt_br: Ative pelo menos dois mods para buscar um mod com problema.
zh_hans: 请至少启用两个模组以查找问题模组。

source: Enable Required Dependencies
de: Erforderliche Abhängigkeiten aktivieren
es: Habilitar dependencias requeridas
fr: Activer les dépendances requises
it: Abilita le dipendenze richieste
ja: 必要な依存関係を有効にする
ko: 필수 종속성 활성화
nl: Schakel vereiste afhankelijkheden in
pt_br: Habilitar dependências necessárias
zh_hans: 启用所需的依赖项

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
it: Abilitato
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pt_br: Habilitado
zh_hans: 启用

source: Enabled %@.
de: %1$@ aktiviert.
es: %1$@ habilitado.
fr: %1$@ activé.
it: %1$@ abilitato.
ja: %1$@を有効にしました。
ko: %1$@를 활성화했습니다.
nl: %1$@ ingeschakeld.
pt_br: %1$@ ativado.
zh_hans: 启用 %1$@。

# Enabled %lld mods.
source: Enabled %1$lld mods.
de: %1$lld Mods aktiviert.
es: %1$lld mods habilitados.
fr: %1$lld mods activés.
it: %1$lld mod abilitati.
ja: %1$lld個のMODを有効にしました。
ko: 모드 %1$lld개를 활성화했습니다.
nl: %1$lld mods ingeschakeld.
pt_br: %1$lld mods ativados.
zh_hans: 启用了 %1$lld 个模组。

source: Everything Seed Box does happens on your Mac. Nothing leaves your computer unless you turn on update checks in Settings — and then the only thing ever sent is each mod's ID, version, and update keys, to smapi.io, only when a check runs. No accounts, no analytics, no tracking.
de: Alles, was Seed Box tut, geschieht auf deinem Mac. Nichts verlässt deinen Computer, es sei denn, du aktivierst die Update-Suche in den Einstellungen — und selbst dann werden nur die ID, Version und Update-Schlüssel jeder Mod an smapi.io gesendet, und nur wenn eine Suche läuft. Keine Konten, keine Analyse, kein Tracking.
es: Todo lo que hace Seed Box ocurre en tu Mac. Nada sale de tu ordenador a menos que actives la búsqueda de actualizaciones en Ajustes; e incluso entonces, lo único que se envía es el ID, la versión y las claves de actualización de cada mod, a smapi.io, y solo cuando se ejecuta una comprobación. Sin cuentas, sin analíticas, sin rastreo.
fr: Tout ce que fait Seed Box se passe sur votre Mac. Rien ne quitte votre ordinateur sauf si vous activez la recherche de mises à jour dans Réglages — et même alors, seuls l'ID, la version et les clés de mise à jour de chaque mod sont envoyés, à smapi.io, uniquement lors d'une vérification. Pas de compte, pas d'analyse, pas de suivi.
it: Tutto ciò che Seed Box fa avviene sul tuo Mac. Nulla lascia il tuo computer a meno che tu non attivi i controlli degli aggiornamenti nelle Impostazioni — e anche allora vengono inviati solo l'ID, la versione e le chiavi di aggiornamento di ogni mod, a smapi.io, solo quando viene eseguito un controllo. Nessun account, nessuna analisi, nessun tracciamento.
ja: Seed Boxの動作はすべてあなたのMac上で完結します。設定でアップデート確認をオンにしない限り、何もコンピュータの外に送信されません。オンにした場合でも、送信されるのは各MODのID、バージョン、アップデートキーのみで、送信先はsmapi.io、送信されるのは確認の実行時だけです。アカウントも、分析も、トラッキングもありません。
ko: Seed Box의 모든 동작은 Mac 안에서 이루어집니다. 설정에서 업데이트 확인을 켜지 않는 한 어떤 것도 컴퓨터 밖으로 나가지 않습니다. 켜더라도 전송되는 것은 각 모드의 ID, 버전, 업데이트 키뿐이며, smapi.io로, 확인이 실행될 때만 전송됩니다. 계정도, 분석도, 추적도 없습니다.
nl: Alles wat Seed Box doet, gebeurt op je Mac. Niets verlaat je computer tenzij je updatecontroles inschakelt bij Instellingen — en zelfs dan wordt alleen de ID, versie en update-sleutels van elke mod verzonden, naar smapi.io, en alleen wanneer een controle wordt uitgevoerd. Geen accounts, geen analyses, geen tracking.
pt_br: Tudo o que o Seed Box faz acontece no seu Mac. Nada sai do seu computador a menos que você ative a verificação de atualizações em Ajustes — e mesmo assim, a única coisa enviada é o ID, a versão e as chaves de atualização de cada mod, para o smapi.io, apenas quando uma verificação é executada. Sem contas, sem análises, sem rastreamento.
zh_hans: Seed Box 的一切操作都在你的 Mac 上完成。除非你在设置中开启更新检查，否则任何数据都不会离开你的电脑——即使开启，发送的也仅是每个模组的 ID、版本和更新密钥，发送至 smapi.io，且仅在执行检查时发送。没有账户，没有分析，没有跟踪。

source: File no longer exists.
de: Datei existiert nicht mehr.
es: El archivo ya no existe.
fr: Le fichier n'existe plus.
it: Il file non esiste più.
ja: ファイルはもう存在しません。
ko: 파일이 더 이상 존재하지 않습니다.
nl: Bestand bestaat niet meer.
pt_br: O arquivo não existe mais.
zh_hans: 文件不再存在。

source: Find Problem Mod
de: Problem-Mod finden
es: Buscar mod problemático
fr: Trouver le mod problématique
it: Trova la mod problematica
ja: 問題のあるMODを探す
ko: 문제 모드 찾기
nl: Probleemmod zoeken
pt_br: Encontrar mod com problema
zh_hans: 查找问题模组

source: Find Problem Mod…
de: Problem-Mod finden …
es: Buscar mod problemático…
fr: Trouver le mod problématique…
it: Trova la mod problematica…
ja: 問題のあるMODを探す…
ko: 문제 모드 찾기…
nl: Probleemmod zoeken…
pt_br: Encontrar mod com problema…
zh_hans: 查找问题模组…

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダー
ko: 폴더
nl: Map
pt_br: Pasta
zh_hans: 文件夹

source: Folder Access
de: Ordnerzugriff
es: Acceso a carpetas
fr: Accès aux dossiers
it: Accesso alle cartelle
ja: フォルダーアクセス
ko: 폴더 액세스
nl: Maptoegang
pt_br: Acesso à pasta
zh_hans: 文件夹访问

source: For %@
de: Für %1$@
es: Para %1$@
fr: Pour %1$@
it: Per %1$@
ja: %1$@の場合
ko: %1$@의 경우
nl: Voor %1$@
pt_br: Para %1$@
zh_hans: 对于 %1$@

source: Found a bug or need help? Report it on GitHub and describe what you were doing when it happened.
de: Fehler gefunden oder Hilfe nötig? Melde es auf GitHub und beschreibe, was du gerade gemacht hast.
es: ¿Encontraste un error o necesitas ayuda? Infórmalo en GitHub y describe qué estabas haciendo cuando ocurrió.
fr: Un bug ou besoin d'aide ? Signalez-le sur GitHub en décrivant ce que vous faisiez au moment du problème.
it: Hai trovato un bug o ti serve aiuto? Segnalalo su GitHub descrivendo cosa stavi facendo quando è successo.
ja: バグを見つけた、または助けが必要ですか？GitHubで報告し、問題発生時に何をしていたかを記載してください。
ko: 버그를 발견했거나 도움이 필요하신가요? GitHub에 보고하고 문제가 발생했을 때 무엇을 하고 있었는지 설명해 주세요.
nl: Een fout gevonden of hulp nodig? Meld het op GitHub en beschrijf wat je deed toen het gebeurde.
pt_br: Encontrou um bug ou precisa de ajuda? Relate no GitHub e descreva o que você estava fazendo quando aconteceu.
zh_hans: 发现了 bug 或需要帮助？请在 GitHub 上报告，并描述问题发生时你正在进行的操作。

# From the game session on %@.
source: From the game session on %1$@.
de: Aus der Spielsitzung vom %1$@.
es: De la sesión de juego del %1$@.
fr: Issu de la session de jeu du %1$@.
it: Dalla sessione di gioco del %1$@.
ja: %1$@のゲームセッションの情報です。
ko: %1$@ 게임 세션의 정보입니다.
nl: Uit de spelsessie van %1$@.
pt_br: Da sessão de jogo de %1$@.
zh_hans: 来自 %1$@ 的游戏会话。

# Get %@
source: Get %1$@
de: %1$@ laden
es: Obtener %1$@
fr: Obtenir %1$@
it: Ottieni %1$@
ja: %1$@を入手
ko: %1$@ 받기
nl: %1$@ ophalen
pt_br: Obter %1$@
zh_hans: 获取 %1$@

source: Getting Started
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
it: Per iniziare
ja: はじめに
ko: 시작하기
nl: Aan de slag
pt_br: Primeiros passos
zh_hans: 开始使用

source: Half of the suspect mods have been disabled. Launch Stardew Valley, check whether the problem still happens, then come back and choose below. Your previous mod states are restored when the search ends.
de: Die Hälfte der verdächtigen Mods wurde deaktiviert. Starte Stardew Valley, prüfe, ob das Problem weiterhin auftritt, und wähle danach unten aus. Die vorherigen Mod-Zustände werden am Ende der Suche wiederhergestellt.
es: Se ha desactivado la mitad de los mods sospechosos. Inicia Stardew Valley, comprueba si el problema persiste y luego vuelve y elige abajo. Los estados anteriores de tus mods se restauran al terminar la búsqueda.
fr: La moitié des mods suspects a été désactivée. Lancez Stardew Valley, vérifiez si le problème persiste, puis revenez choisir ci-dessous. Les états précédents de vos mods sont restaurés à la fin de la recherche.
it: Metà delle mod sospette è stata disattivata. Avvia Stardew Valley, verifica se il problema persiste, poi torna e scegli qui sotto. Gli stati precedenti delle mod vengono ripristinati al termine della ricerca.
ja: 疑わしいMODの半分が無効になりました。Stardew Valleyを起動して問題がまだ起こるか確認し、戻ってきて下から選択してください。検索が終了すると、以前のMODの状態が復元されます。
ko: 의심되는 모드의 절반이 비활성화되었습니다. Stardew Valley를 실행하여 문제가 계속 발생하는지 확인한 후 돌아와서 아래에서 선택하세요. 검색이 끝나면 이전 모드 상태가 복원됩니다.
nl: De helft van de verdachte mods is uitgeschakeld. Start Stardew Valley, controleer of het probleem zich nog voordoet en kies daarna hieronder. De vorige modstatussen worden hersteld wanneer de zoekopdracht eindigt.
pt_br: Metade dos mods suspeitos foi desativada. Inicie o Stardew Valley, verifique se o problema ainda ocorre e depois volte e escolha abaixo. Os estados anteriores dos seus mods são restaurados quando a busca termina.
zh_hans: 一半可疑模组已被停用。请启动星露谷物语，检查问题是否仍然出现，然后回来在下方选择。搜索结束后将恢复之前的模组状态。

source: Identified %1$@ as the likely problem. It was left disabled and your other mods were restored.
de: %1$@ wurde als wahrscheinliches Problem identifiziert, bleibt deaktiviert; die übrigen Mods wurden wiederhergestellt.
es: Se identificó %1$@ como el problema probable. Se dejó desactivado y el resto de tus mods se restauraron.
fr: %1$@ a été identifié comme problème probable. Il reste désactivé et vos autres mods ont été restaurés.
it: %1$@ è stata identificata come probabile problema. È rimasta disattivata e le altre mod sono state ripristinate.
ja: %1$@が問題の原因と特定されました。無効のままにし、他のMODは復元されました。
ko: %1$@가 문제의 원인으로 확인되었습니다. 비활성화된 상태로 두고 다른 모드는 복원했습니다.
nl: %1$@ is geïdentificeerd als het waarschijnlijke probleem. Deze blijft uitgeschakeld en je overige mods zijn hersteld.
pt_br: %1$@ foi identificado como o provável problema. Ele permaneceu desativado e seus outros mods foram restaurados.
zh_hans: 已确定 %1$@ 可能是问题所在。它保持停用状态，其他模组已恢复。

source: Included mod set names cannot be changed.
de: Die Namen der enthaltenen Mod-Sets können nicht geändert werden.
es: Los nombres de los conjuntos de mods incluidos no se pueden cambiar.
fr: Les noms des ensembles de modules inclus ne peuvent pas être modifiés.
it: I nomi dei set di mod inclusi non possono essere modificati.
ja: 含まれている MOD セット名は変更できません。
ko: 포함된 모드 세트 이름은 변경할 수 없습니다.
nl: De namen van de meegeleverde modsets kunnen niet worden gewijzigd.
pt_br: Os nomes dos conjuntos de mod incluídos não podem ser alterados.
zh_hans: 包含的模组名称无法更改。

source: Included mod sets cannot be deleted.
de: Enthaltene Mod-Sets können nicht gelöscht werden.
es: Los conjuntos de modificaciones incluidos no se pueden eliminar.
fr: Les ensembles de mods inclus ne peuvent pas être supprimés.
it: I set di modifiche inclusi non possono essere eliminati.
ja: 含まれている MOD セットは削除できません。
ko: 포함된 모드 세트는 삭제할 수 없습니다.
nl: Opgenomen modsets kunnen niet worden verwijderd.
pt_br: Os conjuntos de mod incluídos não podem ser excluídos.
zh_hans: 包含的模组集无法删除。

source: Included mod sets cannot be edited.
de: Enthaltene Mod-Sets können nicht bearbeitet werden.
es: Los conjuntos de mods incluidos no se pueden editar.
fr: Les ensembles de mods inclus ne peuvent pas être modifiés.
it: I set di modifiche inclusi non possono essere modificati.
ja: 含まれている MOD セットは編集できません。
ko: 포함된 모드 세트는 편집할 수 없습니다.
nl: Opgenomen modsets kunnen niet worden bewerkt.
pt_br: Os conjuntos de mod incluídos não podem ser editados.
zh_hans: 无法编辑包含的模组集。

source: Keep Files
de: Dateien aufbewahren
es: Mantener archivos
fr: Conserver les fichiers
it: Conserva i file
ja: ファイルを保持する
ko: 파일 보관
nl: Bewaar bestanden
pt_br: Manter arquivos
zh_hans: 保留文件

source: Keep Newest Copy
de: Neueste Kopie behalten
es: Conservar la copia más reciente
fr: Conserver la copie la plus récente
it: Mantieni la copia più recente
ja: 最新のコピーを保持
ko: 최신 사본 유지
nl: Nieuwste kopie behouden
pt_br: Manter a cópia mais recente
zh_hans: 保留最新副本

# Kept %@ and archived %lld duplicate copies.
source: Kept %1$@ and archived %2$lld duplicate copies.
de: %1$@ behalten und %2$lld doppelte Kopien archiviert.
es: Se conservó %1$@ y se archivaron %2$lld copias duplicadas.
fr: %1$@ conservé et %2$lld copies en double archivées.
it: %1$@ mantenuto e %2$lld copie duplicate archiviate.
ja: %1$@を保持し、%2$lld個の重複コピーをアーカイブしました。
ko: %1$@를 유지하고 중복 사본 %2$lld개를 보관했습니다.
nl: %1$@ behouden en %2$lld dubbele kopieën gearchiveerd.
pt_br: %1$@ mantido e %2$lld cópias duplicadas arquivadas.
zh_hans: 已保留 %1$@ 并归档了 %2$lld 个重复副本。

source: Last Game Session
de: Letzte Spielsitzung
es: Última sesión de juego
fr: Dernière session de jeu
it: Ultima sessione di gioco
ja: 前回のゲームセッション
ko: 마지막 게임 세션
nl: Laatste spelsessie
pt_br: Última sessão de jogo
zh_hans: 上次游戏会话

source: Log Folder
de: Protokollordner
es: Carpeta de registros
fr: Dossier des journaux
it: Cartella dei registri
ja: ログフォルダ
ko: 로그 폴더
nl: Logboekmap
pt_br: Pasta de registros
zh_hans: 日志文件夹

source: Log Folder Selected
de: Protokollordner ausgewählt
es: Carpeta de registros seleccionada
fr: Dossier des journaux sélectionné
it: Cartella dei registri selezionata
ja: ログフォルダを選択済み
ko: 로그 폴더 선택됨
nl: Logboekmap geselecteerd
pt_br: Pasta de registros selecionada
zh_hans: 已选择日志文件夹

source: Managed Mods Folder
de: Verwalteter Mods-Ordner
es: Carpeta de modificaciones administradas
fr: Dossier des mods gérés
it: Cartella Mod gestite
ja: 管理された Mod フォルダー
ko: 관리되는 Mods 폴더
nl: Beheerde Mods-map
pt_br: Pasta Mods Gerenciados
zh_hans: 托管 Mod 文件夹

source: Missing
de: Fehlt
es: desaparecido
fr: Manquant
it: Mancante
ja: 行方不明
ko: 누락
nl: Ontbreekt
pt_br: Desaparecido
zh_hans: 失踪

source: Missing optional: %@
de: Fehlt optional: %1$@
es: Falta opcional: %1$@
fr: Manquant en option : %1$@
it: Opzionale mancante: %1$@
ja: 欠落しているオプション: %1$@
ko: 누락된 옵션: %1$@
nl: Ontbrekende optioneel: %1$@
pt_br: Opcional ausente: %1$@
zh_hans: 缺少可选：%1$@

source: Missing Required Dependencies
de: Fehlende erforderliche Abhängigkeiten
es: Faltan dependencias requeridas
fr: Dépendances requises manquantes
it: Dipendenze richieste mancanti
ja: 必要な依存関係が欠落しています
ko: 필수 종속성 누락
nl: Ontbrekende vereiste afhankelijkheden
pt_br: Dependências necessárias ausentes
zh_hans: 缺少必需的依赖项

source: Missing required: %@
de: Fehlt erforderlich: %1$@
es: Falta requerido: %1$@
fr: Manquant requis : %1$@
it: Manca richiesto: %1$@
ja: 必須が不足しています: %1$@
ko: 필수 누락: %1$@
nl: Ontbrekend vereist: %1$@
pt_br: Necessário ausente: %1$@
zh_hans: 缺少必需的：%1$@

source: Mod set %@ was not found.
de: Mod-Set %1$@ wurde nicht gefunden.
es: No se encontró el conjunto de modificaciones %1$@.
fr: L'ensemble de modules %1$@ est introuvable.
it: Il set di modifiche %1$@ non è stato trovato.
ja: Mod セット %1$@ が見つかりませんでした。
ko: 모드 세트 %1$@를 찾을 수 없습니다.
nl: Modset %1$@ is niet gevonden.
pt_br: O conjunto de mods %1$@ não foi encontrado.
zh_hans: 未找到模组集 %1$@。

source: Mod Updates Checked
de: Mod-Updates gesucht
es: Actualizaciones de mods comprobadas
fr: Mises à jour des mods vérifiées
it: Aggiornamenti delle mod controllati
ja: MODのアップデートを確認済み
ko: 모드 업데이트 확인됨
nl: Mod-updates gecontroleerd
pt_br: Atualizações de mods verificadas
zh_hans: 已检查模组更新

source: Mods Added
de: Mods hinzugefügt
es: Modificaciones agregadas
fr: Mods ajoutés
it: Mod aggiunte
ja: 追加されたMOD
ko: 모드가 추가되었습니다
nl: Mods toegevoegd
pt_br: Mods adicionados
zh_hans: 添加模组

source: Mods Folder Changed
de: Mods-Ordner geändert
es: Carpeta de modificaciones modificada
fr: Dossier Mods modifié
it: Cartella Mod modificata
ja: Modsフォルダーが変更されました
ko: Mods 폴더가 변경되었습니다.
nl: Mods-map gewijzigd
pt_br: Pasta Mods alterada
zh_hans: Mods 文件夹已更改

source: Mods folder changed. Refreshed mod list.
de: Mods-Ordner geändert. Aktualisierte Mod-Liste.
es: La carpeta de mods cambió. Lista de modificaciones actualizada.
fr: Le dossier Mods a changé. Liste de mods actualisée.
it: La cartella Mods è cambiata. Elenco mod aggiornato.
ja: Modフォルダが変更されました。 MODリストを更新しました。
ko: Mods 폴더가 변경되었습니다. 모드 목록이 새로워졌습니다.
nl: Mods-map gewijzigd. Vernieuwde mod-lijst.
pt_br: Pasta Mods alterada. Lista de mods atualizada.
zh_hans: Mods 文件夹已更改。刷新了模组列表。

source: Move %lld original selected items to the Trash?
de: %1$lld ursprünglich ausgewählte Elemente in den Papierkorb verschieben?
es: ¿Mover %1$lld elementos originales seleccionados a la Papelera?
fr: Déplacer %1$lld éléments sélectionnés d'origine vers la corbeille ?
it: Spostare %1$lld elementi selezionati originali nel Cestino?
ja: %1$lld 個の元の選択アイテムをゴミ箱に移動しますか?
ko: %1$lld개의 원본 선택 항목을 휴지통으로 이동하시겠습니까?
nl: %1$lld origineel geselecteerde items naar de prullenbak verplaatsen?
pt_br: Mover %1$lld itens originais selecionados para a Lixeira?
zh_hans: 将 %1$lld 个原始选定项目移至垃圾箱？

source: Move mod files to trash after successfully adding mods
de: Verschieben Sie Mod-Dateien in den Papierkorb, nachdem Sie Mods erfolgreich hinzugefügt haben
es: Mueva los archivos mod a la papelera después de agregar mods exitosamente
fr: Déplacez les fichiers de mod vers la corbeille après avoir ajouté des mods avec succès
it: Sposta i file mod nel cestino dopo aver aggiunto correttamente le mod
ja: MODを正常に追加した後、MODファイルをゴミ箱に移動します
ko: 모드를 성공적으로 추가한 후 모드 파일을 휴지통으로 이동하세요.
nl: Verplaats mod-bestanden naar de prullenbak nadat je succesvol mods hebt toegevoegd
pt_br: Mova os arquivos mod para a lixeira após adicionar mods com sucesso
zh_hans: 成功添加模组后将模组文件移至垃圾箱

source: Move Original Files to Trash?
de: Originaldateien in den Papierkorb verschieben?
es: ¿Mover archivos originales a la papelera?
fr: Déplacer les fichiers originaux vers la corbeille ?
it: Spostare i file originali nel cestino?
ja: 元のファイルをゴミ箱に移動しますか?
ko: 원본 파일을 휴지통으로 이동하시겠습니까?
nl: Originele bestanden naar de prullenbak verplaatsen?
pt_br: Mover os arquivos originais para a lixeira?
zh_hans: 将原始文件移至垃圾箱？

source: Move the original selected item to the Trash?
de: Das ursprünglich ausgewählte Element in den Papierkorb verschieben?
es: ¿Mover el elemento seleccionado original a la Papelera?
fr: Déplacer l'élément initialement sélectionné vers la corbeille ?
it: Spostare l'elemento selezionato originale nel Cestino?
ja: 選択した元のアイテムをゴミ箱に移動しますか?
ko: 원래 선택한 항목을 휴지통으로 이동하시겠습니까?
nl: Het oorspronkelijk geselecteerde item naar de prullenbak verplaatsen?
pt_br: Mover o item original selecionado para a Lixeira?
zh_hans: 将原始选定的项目移至废纸篓吗？

source: Move to Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Déplacer vers la corbeille
it: Sposta nel cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
nl: Verplaatsen naar prullenbak
pt_br: Mover para a lixeira
zh_hans: 移至垃圾箱

source: Moved %lld original files to the Trash.
de: %1$lld Originaldateien in den Papierkorb verschoben.
es: Se movieron %1$lld archivos originales a la Papelera.
fr: Déplacement de %1$lld fichiers originaux vers la corbeille.
it: Spostati %1$lld file originali nel Cestino.
ja: %1$lld 個の元のファイルをゴミ箱に移動しました。
ko: %1$lld개의 원본 파일을 휴지통으로 이동했습니다.
nl: %1$lld originele bestanden naar de prullenmand verplaatst.
pt_br: Arquivos originais %1$lld movidos para a Lixeira.
zh_hans: 将 %1$lld 个原始文件移至废纸篓。
